export const cardListData = {
	title: 'Веб-дизайн,',
	subtitle: 'который работает',
	problem: {
		title: 'Проблема',
		description: 'Пользователи заходят на сайт, но быстро уходят. Они не понимают, чем вы занимаетесь, не могут найти нужную информацию, а сам сайт выглядит устаревшим. В итоге — низкая конверсия, потраченный рекламный бюджет и потерянные клиенты.'
	},
	solution: {
		title: 'Решение',
		description: 'Мы создаем веб-дизайн, который помогает бизнесу. Сайт будет удобным, понятным и эффективным.',
		items: [
			{
				title: "Простая навигация",
				description: "Пользователь легко находит нужную информацию"
			},
			{
				title: "Продающая структура",
				description: "Дизайн помогает вести клиента к целевому действию"
			},
			{
				title: "Современный стиль",
				description: "Бренд вызывает доверие и делает бренд узнаваемым"
			},
			{
				title: "Адаптивность",
				description: "Сайт корректно работает на любых устройствах"
			}
		]
	},
	result: {
		title: 'Результат',
		description: 'Посетители остаются на сайте дольше, совершают целевые действия, а бизнес получает больше заявок и продаж.'
	}
}
